Repository: AreaSong/AreaChain
Catalog: AreaChain/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

# command.notification.test.summary
source: Send test notification through a separate interaction.
zh_hans: 发送测试通知，使用独立交互流程。

# command.notification.settings.name
source: Open notification settings
zh_hans: 打开通知系统设置

# command.notification.settings.aliases
source: open notification settings
zh_hans: 打开通知系统设置

# command.notification.settings.summary
source: Open notification settings through a separate interaction.
zh_hans: 打开通知系统设置，使用独立交互流程。

# command.notification.complete.name
source: Complete notification item
zh_hans: 完成通知事项

# command.notification.complete.aliases
source: complete notification item
zh_hans: 完成通知事项

# command.notification.complete.summary
source: Complete notification item through a separate interaction.
zh_hans: 完成通知事项，使用独立交互流程。

# command.notification.snooze.name
source: Snooze notification
zh_hans: 延后通知

# command.notification.snooze.aliases
source: snooze notification
zh_hans: 延后通知

# command.notification.snooze.summary
source: Snooze notification through a separate interaction.
zh_hans: 延后通知，使用独立交互流程。

# command.notification.open.name
source: Open notification item
zh_hans: 打开通知事项

# command.notification.open.aliases
source: open notification item
zh_hans: 打开通知事项

# command.notification.open.summary
source: Open notification item; preserve the unsaved-content confirmation flow.
zh_hans: 打开通知事项，保留未保存内容的确认流程。

# command.calendarSync.enabled.name
source: Enable or disable calendar sync
zh_hans: 启停系统日历同步

# command.calendarSync.enabled.aliases
source: enable or disable calendar sync
zh_hans: 启停系统日历同步

# command.calendarSync.enabled.summary
source: Enable or disable calendar sync through a separate interaction.
zh_hans: 启停系统日历同步，使用独立交互流程。

# command.calendarSync.status.name
source: View calendar sync status
zh_hans: 查看日历同步状态

# command.calendarSync.status.aliases
source: view calendar sync status
zh_hans: 查看日历同步状态

# command.calendarSync.status.summary
source: View view calendar sync status without changing records.
zh_hans: 查看查看日历同步状态，不修改记录。

# command.calendarSync.retry.name
source: Retry calendar sync
zh_hans: 重试日历同步

# command.calendarSync.retry.aliases
source: retry calendar sync
zh_hans: 重试日历同步

# command.calendarSync.retry.summary
source: Retry calendar sync through a separate interaction.
zh_hans: 重试日历同步，使用独立交互流程。

# command.calendarSync.settings.name
source: Open calendar permission settings
zh_hans: 打开日历系统权限

# command.calendarSync.settings.aliases
source: open calendar permission settings
zh_hans: 打开日历系统权限

# command.calendarSync.settings.summary
source: Open calendar permission settings through a separate interaction.
zh_hans: 打开日历系统权限，使用独立交互流程。

# command.calendarSync.conflicts.name
source: Compare calendar conflicts
zh_hans: 查看日历冲突对照

# command.calendarSync.conflicts.aliases
source: compare calendar conflicts
zh_hans: 查看日历冲突对照

# command.calendarSync.conflicts.summary
source: View compare calendar conflicts without changing records.
zh_hans: 查看查看日历冲突对照，不修改记录。

# command.calendarSync.openLocal.name
source: Open local conflict item
zh_hans: 打开冲突本地事项

# command.calendarSync.openLocal.aliases
source: open local conflict item
zh_hans: 打开冲突本地事项

# command.calendarSync.openLocal.summary
source: Open local conflict item; preserve the unsaved-content confirmation flow.
zh_hans: 打开冲突本地事项，保留未保存内容的确认流程。

# command.setting.icloud.name
source: iCloud is not synced in this version
zh_hans: 本版本不同步 iCloud

# command.setting.icloud.aliases
source: icloud is not synced in this version
zh_hans: 本版本不同步 iCloud

# command.setting.icloud.summary
source: This version provides no iCloud sync, account, or toggle.
zh_hans: 本版本不提供 iCloud 同步、账户或开关。

# command.shortcut.record.name
source: Record shortcut
zh_hans: 录制快捷键

# command.shortcut.record.aliases
source: record shortcut
zh_hans: 录制快捷键

# command.shortcut.record.summary
source: Record shortcut through a separate interaction.
zh_hans: 录制快捷键，使用独立交互流程。

# command.shortcut.reset.name
source: Reset shortcut
zh_hans: 恢复单项快捷键

# command.shortcut.reset.aliases
source: reset shortcut
zh_hans: 恢复单项快捷键

# command.shortcut.reset.summary
source: Reset shortcut through a separate interaction.
zh_hans: 恢复单项快捷键，使用独立交互流程。

# command.shortcut.resetAll.name
source: Reset all shortcuts
zh_hans: 恢复全部快捷键

# command.shortcut.resetAll.aliases
source: reset all shortcuts
zh_hans: 恢复全部快捷键

# command.shortcut.resetAll.summary
source: Reset all shortcuts through a separate interaction.
zh_hans: 恢复全部快捷键，使用独立交互流程。

# command.shortcut.cancel.name
source: Cancel shortcut recording
zh_hans: 取消快捷键录制

# command.shortcut.cancel.aliases
source: cancel shortcut recording
zh_hans: 取消快捷键录制

# command.shortcut.cancel.summary
source: Cancel shortcut recording through a separate interaction.
zh_hans: 取消快捷键录制，使用独立交互流程。

# command.privacy.create.name
source: Create privacy lock
zh_hans: 创建私密锁

# command.privacy.create.aliases
source: create privacy lock
zh_hans: 创建私密锁

# command.privacy.create.summary
source: Create a lock through the existing secure interaction; protected records with missing configuration prevent recreation.
zh_hans: 通过现有安全输入创建私密锁；已有受保护记录且缺配置时不能重建。

# command.privacy.setupMethod.name
source: Choose unlock method
zh_hans: 选择解锁方式

# command.privacy.setupMethod.aliases
source: choose unlock method
zh_hans: 选择解锁方式

# command.privacy.setupMethod.summary
source: Choose unlock method through a separate interaction.
zh_hans: 选择解锁方式，使用独立交互流程。

# command.privacy.setupTags.name
source: Choose initial private tags
zh_hans: 选择初始私密标签

# command.privacy.setupTags.aliases
source: choose initial private tags
zh_hans: 选择初始私密标签

# command.privacy.setupTags.summary
source: Choose initial private tags through a separate interaction.
zh_hans: 选择初始私密标签，使用独立交互流程。

# command.privacy.protectExisting.name
source: Protect existing sensitive diaries
zh_hans: 纳入旧敏感手记

# command.privacy.protectExisting.aliases
source: protect existing sensitive diaries
zh_hans: 纳入旧敏感手记

# command.privacy.protectExisting.summary
source: Protect existing sensitive diaries through a separate interaction.
zh_hans: 纳入旧敏感手记，使用独立交互流程。

# command.privacy.lock.name
source: Lock private content
zh_hans: 锁定私密内容

# command.privacy.lock.aliases
source: lock private content
zh_hans: 锁定私密内容

# command.privacy.lock.summary
source: Lock private content through a separate interaction.
zh_hans: 锁定私密内容，使用独立交互流程。

# command.privacy.unlock.name
source: Unlock private content
zh_hans: 解锁私密内容

# command.privacy.unlock.aliases
source: unlock private content
zh_hans: 解锁私密内容

# command.privacy.unlock.summary
source: Unlock private content through a separate interaction.
zh_hans: 解锁私密内容，使用独立交互流程。

# command.privacy.systemUnlock.name
source: Manage system unlock
zh_hans: 管理系统解锁方式

# command.privacy.systemUnlock.aliases
source: manage system unlock
zh_hans: 管理系统解锁方式

# command.privacy.systemUnlock.summary
source: Manage system unlock through a separate interaction.
zh_hans: 管理系统解锁方式，使用独立交互流程。

# command.privacy.setPassword.name
source: Set master password
zh_hans: 设置主密码

# command.privacy.setPassword.aliases
source: set master password
zh_hans: 设置主密码

# command.privacy.setPassword.summary
source: Set master password through a separate interaction.
zh_hans: 设置主密码，使用独立交互流程。

# command.privacy.changePassword.name
source: Change master password
zh_hans: 修改主密码

# command.privacy.changePassword.aliases
source: change master password
zh_hans: 修改主密码

# command.privacy.changePassword.summary
source: Change master password through a separate interaction.
zh_hans: 修改主密码，使用独立交互流程。

# command.privacy.removePassword.name
source: Remove master password method
zh_hans: 移除主密码解锁方式

# command.privacy.removePassword.aliases
source: remove master password method
zh_hans: 移除主密码解锁方式

# command.privacy.removePassword.summary
source: Remove master password method through a separate interaction.
zh_hans: 移除主密码解锁方式，使用独立交互流程。

# command.privacy.idle.name
source: Set idle lock duration
zh_hans: 设置闲置锁定时长

# command.privacy.idle.aliases
source: set idle lock duration
zh_hans: 设置闲置锁定时长

# command.privacy.idle.summary
source: Set idle lock duration through a separate interaction.
zh_hans: 设置闲置锁定时长，使用独立交互流程。

# command.privacy.tags.name
source: Manage private tags
zh_hans: 管理私密标签

# command.privacy.tags.aliases
source: manage private tags
zh_hans: 管理私密标签

# command.privacy.tags.summary
source: Manage private tags through a separate interaction.
zh_hans: 管理私密标签，使用独立交互流程。

# command.privacy.unprotect.name
source: Explicitly unprotect diary
zh_hans: 显式解除手记保护

# command.privacy.unprotect.aliases
source: explicitly unprotect diary
zh_hans: 显式解除手记保护

# command.privacy.unprotect.summary
source: Explicitly unprotect diary through a separate interaction.
zh_hans: 显式解除手记保护，使用独立交互流程。

# command.privacy.retryImages.name
source: Retry retired image cleanup
zh_hans: 重试旧图片清理

# command.privacy.retryImages.aliases
source: retry retired image cleanup
zh_hans: 重试旧图片清理

# command.privacy.retryImages.summary
source: Retry retired image cleanup through a separate interaction.
zh_hans: 重试旧图片清理，使用独立交互流程。

# command.privacy.retryKeys.name
source: Retry system key cleanup
zh_hans: 重试系统密钥清理

# command.privacy.retryKeys.aliases
source: retry system key cleanup
zh_hans: 重试系统密钥清理

# command.privacy.retryKeys.summary
source: Retry system key cleanup through a separate interaction.
zh_hans: 重试系统密钥清理，使用独立交互流程。

# command.privacy.quitForCleanup.name
source: Quit for database cleanup
zh_hans: 退出以完成数据库清理

# command.privacy.quitForCleanup.aliases
source: quit for database cleanup
zh_hans: 退出以完成数据库清理

# command.privacy.quitForCleanup.summary
source: Quit for database cleanup through a separate interaction.
zh_hans: 退出以完成数据库清理，使用独立交互流程。

# command.trash.browse.name
source: Browse trash
zh_hans: 浏览回收站

# command.trash.browse.aliases
source: browse trash
zh_hans: 浏览回收站

# command.trash.browse.summary
source: View browse trash without changing records.
zh_hans: 查看浏览回收站，不修改记录。

# command.trash.restore.name
source: Restore trashed item
zh_hans: 恢复回收站单项

# command.trash.restore.aliases
source: restore trashed item
zh_hans: 恢复回收站单项

# command.trash.restore.summary
source: Restore trashed item through a separate interaction.
zh_hans: 恢复回收站单项，使用独立交互流程。

# command.trash.delete.name
source: Permanently delete trashed item
zh_hans: 永久删除回收站单项

# command.trash.delete.aliases
source: permanently delete trashed item
zh_hans: 永久删除回收站单项

# command.trash.delete.summary
source: Permanently delete trashed item through a separate interaction.
zh_hans: 永久删除回收站单项，使用独立交互流程。

# command.trash.empty.name
source: Empty trash
zh_hans: 清空回收站

# command.trash.empty.aliases
source: empty trash
zh_hans: 清空回收站

# command.trash.empty.summary
source: Empty trash through a separate interaction.
zh_hans: 清空回收站，使用独立交互流程。

# command.data.export.name
source: Export ordinary JSON
zh_hans: 导出普通 JSON

# command.data.export.aliases
source: export ordinary json
zh_hans: 导出普通 JSON

# command.data.export.summary
source: Export ordinary JSON through a separate interaction.
zh_hans: 导出普通 JSON，使用独立交互流程。

# command.data.selectImport.name
source: Select JSON import file
zh_hans: 选择 JSON 导入文件

# command.data.selectImport.aliases
source: select json import file
zh_hans: 选择 JSON 导入文件

# command.data.selectImport.summary
source: Select JSON import file through a separate interaction.
zh_hans: 选择 JSON 导入文件，使用独立交互流程。

# command.data.validateImport.name
source: Validate JSON import
zh_hans: 校验 JSON 导入文件

# command.data.validateImport.aliases
source: validate json import
zh_hans: 校验 JSON 导入文件

# command.data.validateImport.summary
source: Validate JSON import through a separate interaction.
zh_hans: 校验 JSON 导入文件，使用独立交互流程。

# command.data.previewImport.name
source: Preview JSON additions and replacements
zh_hans: 预览 JSON 新增与覆盖

# command.data.previewImport.aliases
source: preview json additions and replacements
zh_hans: 预览 JSON 新增与覆盖

# command.data.previewImport.summary
source: Preview JSON additions and replacements through a separate interaction.
zh_hans: 预览 JSON 新增与覆盖，使用独立交互流程。

# command.data.applyImport.name
source: Confirm JSON import
zh_hans: 确认导入 JSON

# command.data.applyImport.aliases
source: confirm json import
zh_hans: 确认导入 JSON

# command.data.applyImport.summary
source: Confirm JSON import through a separate interaction.
zh_hans: 确认导入 JSON，使用独立交互流程。

# command.backup.export.name
source: Export encrypted backup
zh_hans: 导出加密备份

# command.backup.export.aliases
source: export encrypted backup
zh_hans: 导出加密备份

# command.backup.export.summary
source: Export encrypted backup through a separate interaction.
zh_hans: 导出加密备份，使用独立交互流程。

# command.backup.inspect.name
source: Inspect encrypted backup
zh_hans: 检查加密备份

# command.backup.inspect.aliases
source: inspect encrypted backup
zh_hans: 检查加密备份

# command.backup.inspect.summary
source: Inspect encrypted backup through a separate interaction.
zh_hans: 检查加密备份，使用独立交互流程。

# command.backup.preview.name
source: Preview backup restore
zh_hans: 预览备份恢复

# command.backup.preview.aliases
source: preview backup restore
zh_hans: 预览备份恢复

# command.backup.preview.summary
source: Preview backup restore through a separate interaction.
zh_hans: 预览备份恢复，使用独立交互流程。

# command.backup.restore.name
source: Confirm encrypted backup restore
zh_hans: 确认恢复加密备份

# command.backup.restore.aliases
source: confirm encrypted backup restore
zh_hans: 确认恢复加密备份

# command.backup.restore.summary
source: Confirm encrypted backup restore through a separate interaction.
zh_hans: 确认恢复加密备份，使用独立交互流程。

# command.recovery.status.name
source: View storage fallback status
zh_hans: 查看存储降级状态

# command.recovery.status.aliases
source: view storage fallback status
zh_hans: 查看存储降级状态

# command.recovery.status.summary
source: View view storage fallback status without changing records.
zh_hans: 查看查看存储降级状态，不修改记录。

# command.recovery.resetQuit.name
source: Reset and quit recovery
zh_hans: 重置并退出异常恢复

# command.recovery.resetQuit.aliases
source: reset and quit recovery
zh_hans: 重置并退出异常恢复

# command.recovery.resetQuit.summary
source: Reset and quit recovery through a separate interaction.
zh_hans: 重置并退出异常恢复，使用独立交互流程。

# command.calendar.mode.name
source: Switch calendar month or week
zh_hans: 切换日历月周视图

# command.calendar.mode.aliases
source: switch calendar month or week
zh_hans: 切换日历月周视图

# command.calendar.mode.summary
source: Switch calendar month or week through a separate interaction.
zh_hans: 切换日历月周视图，使用独立交互流程。

# command.calendar.step.name
source: Move calendar period
zh_hans: 日历翻期

# command.calendar.step.aliases
source: move calendar period
zh_hans: 日历翻期

# command.calendar.step.summary
source: Move calendar period; preserve the unsaved-content confirmation flow.
zh_hans: 日历翻期，保留未保存内容的确认流程。

# command.calendar.today.name
source: Calendar today
zh_hans: 日历回今天

# command.calendar.today.aliases
source: calendar today
zh_hans: 日历回今天

# command.calendar.today.summary
source: Calendar today; preserve the unsaved-content confirmation flow.
zh_hans: 日历回今天，保留未保存内容的确认流程。

# command.calendar.day.name
source: Select calendar day
zh_hans: 选择日历日期

# command.calendar.day.aliases
source: select calendar day
zh_hans: 选择日历日期

# command.calendar.day.summary
source: Select calendar day; preserve the unsaved-content confirmation flow.
zh_hans: 选择日历日期，保留未保存内容的确认流程。

# command.calendar.dayList.name
source: Open calendar day list
zh_hans: 进入指定日清单

# command.calendar.dayList.aliases
source: open calendar day list
zh_hans: 进入指定日清单

# command.calendar.dayList.summary
source: Open calendar day list; preserve the unsaved-content confirmation flow.
zh_hans: 进入指定日清单，保留未保存内容的确认流程。

# command.calendar.create.name
source: Create task on selected date
zh_hans: 指定日新增任务

# command.calendar.create.aliases
source: create task on selected date
zh_hans: 指定日新增任务

# command.calendar.create.summary
source: Preview and confirm changes for create task on selected date.
zh_hans: 预览并确认指定日新增任务的修改。

# command.quadrant.day.name
source: Select quadrant date
zh_hans: 四象限选择日期

# command.quadrant.day.aliases
source: select quadrant date
zh_hans: 四象限选择日期

# command.quadrant.day.summary
source: Select quadrant date; preserve the unsaved-content confirmation flow.
zh_hans: 四象限选择日期，保留未保存内容的确认流程。

# command.quadrant.step.name
source: Move quadrant day
zh_hans: 四象限翻日

# command.quadrant.step.aliases
source: move quadrant day
zh_hans: 四象限翻日

# command.quadrant.step.summary
source: Move quadrant day; preserve the unsaved-content confirmation flow.
zh_hans: 四象限翻日，保留未保存内容的确认流程。

# command.quadrant.create.name
source: Create task in quadrant
zh_hans: 指定象限新增任务

# command.quadrant.create.aliases
source: create task in quadrant
zh_hans: 指定象限新增任务

# command.quadrant.create.summary
source: Preview and confirm changes for create task in quadrant.
zh_hans: 预览并确认指定象限新增任务的修改。

# command.quadrant.priority.name
source: Move item to quadrant
zh_hans: 移动事项到指定象限

# command.quadrant.priority.aliases
source: move item to quadrant
zh_hans: 移动事项到指定象限

# command.quadrant.priority.summary
source: Preview and confirm changes for move item to quadrant.
zh_hans: 预览并确认移动事项到指定象限的修改。

# command.quadrant.complete.name
source: Complete quadrant item
zh_hans: 完成四象限事项

# command.quadrant.complete.aliases
source: complete quadrant item
zh_hans: 完成四象限事项

# command.quadrant.complete.summary
source: Preview and confirm changes for complete quadrant item.
zh_hans: 预览并确认完成四象限事项的修改。

# command.quadrant.inspect.name
source: Inspect quadrant item
zh_hans: 检查四象限事项

# command.quadrant.inspect.aliases
source: inspect quadrant item
zh_hans: 检查四象限事项

# command.quadrant.inspect.summary
source: Inspect quadrant item; preserve the unsaved-content confirmation flow.
zh_hans: 检查四象限事项，保留未保存内容的确认流程。

# command.quadrant.copy.name
source: Copy quadrant full text
zh_hans: 复制四象限全文

# command.quadrant.copy.aliases
source: copy quadrant full text
zh_hans: 复制四象限全文

# command.quadrant.copy.summary
source: Copy quadrant full text through a separate interaction.
zh_hans: 复制四象限全文，使用独立交互流程。

# command.gantt.step.name
source: Move planning month
zh_hans: 安排页翻月

# command.gantt.step.aliases
source: move planning month
zh_hans: 安排页翻月

# command.gantt.step.summary
source: Move planning month; preserve the unsaved-content confirmation flow.
zh_hans: 安排页翻月，保留未保存内容的确认流程。

# command.gantt.currentMonth.name
source: Planning current month
zh_hans: 安排页回本月

# command.gantt.currentMonth.aliases
source: planning current month
zh_hans: 安排页回本月

# command.gantt.currentMonth.summary
source: Planning current month; preserve the unsaved-content confirmation flow.
zh_hans: 安排页回本月，保留未保存内容的确认流程。

# command.gantt.select.name
source: Select planning tasks
zh_hans: 选择安排任务

# command.gantt.select.aliases
source: select planning tasks
zh_hans: 选择安排任务

# command.gantt.select.summary
source: Select planning tasks through a separate interaction.
zh_hans: 选择安排任务，使用独立交互流程。

# command.gantt.shift.name
source: Shift tasks by equal days
zh_hans: 按相同天数平移任务

# command.gantt.shift.aliases
source: shift tasks by equal days
zh_hans: 按相同天数平移任务

# command.gantt.shift.summary
source: Preview and confirm changes for shift tasks by equal days.
zh_hans: 预览并确认按相同天数平移任务的修改。

# command.gantt.complete.name
source: Complete selected planning tasks
zh_hans: 完成安排页所选任务

# command.gantt.complete.aliases
source: complete selected planning tasks
zh_hans: 完成安排页所选任务

# command.gantt.complete.summary
source: Preview and confirm changes for complete selected planning tasks.
zh_hans: 预览并确认完成安排页所选任务的修改。

# command.gantt.inspect.name
source: Inspect planning task
zh_hans: 检查安排页任务

# command.gantt.inspect.aliases
source: inspect planning task
zh_hans: 检查安排页任务

# command.gantt.inspect.summary
source: Inspect planning task; preserve the unsaved-content confirmation flow.
zh_hans: 检查安排页任务，保留未保存内容的确认流程。

# command.go.dashboard.name
source: Go to Dashboard
zh_hans: 前往总览

# command.go.dashboard.aliases
source: go to dashboard
zh_hans: 前往总览

# command.go.dashboard.summary
source: Go to Dashboard; preserve the unsaved-content confirmation flow.
zh_hans: 前往总览，保留未保存内容的确认流程。

# command.go.today.name
source: Go to Today
zh_hans: 前往今日

# command.go.today.aliases
source: go to today
zh_hans: 前往今日

# command.go.today.summary
source: Go to Today; preserve the unsaved-content confirmation flow.
zh_hans: 前往今日，保留未保存内容的确认流程。

# command.go.pending.name
source: Go to Pending
zh_hans: 前往待处理

# command.go.pending.aliases
source: go to pending
zh_hans: 前往待处理

# command.go.pending.summary
source: Go to Pending; preserve the unsaved-content confirmation flow.
zh_hans: 前往待处理，保留未保存内容的确认流程。

# command.go.allItems.name
source: Go to All items
zh_hans: 前往全部事项

# command.go.allItems.aliases
source: go to all items
zh_hans: 前往全部事项

# command.go.allItems.summary
source: Go to All items; preserve the unsaved-content confirmation flow.
zh_hans: 前往全部事项，保留未保存内容的确认流程。

# command.go.calendar.name
source: Go to Calendar
zh_hans: 前往日历

# command.go.calendar.aliases
source: go to calendar
zh_hans: 前往日历

# command.go.calendar.summary
source: Go to Calendar; preserve the unsaved-content confirmation flow.
zh_hans: 前往日历，保留未保存内容的确认流程。

# command.go.quadrant.name
source: Go to Quadrants
zh_hans: 前往四象限

# command.go.quadrant.aliases
source: go to quadrants
zh_hans: 前往四象限

# command.go.quadrant.summary
source: Go to Quadrants; preserve the unsaved-content confirmation flow.
zh_hans: 前往四象限，保留未保存内容的确认流程。

# command.go.gantt.name
source: Go to Planning
zh_hans: 前往安排

# command.go.gantt.aliases
source: go to planning
zh_hans: 前往安排

# command.go.gantt.summary
source: Go to Planning; preserve the unsaved-content confirmation flow.
zh_hans: 前往安排，保留未保存内容的确认流程。

# command.go.diaries.name
source: Go to Diaries
zh_hans: 前往手记

# command.go.diaries.aliases
source: go to diaries
zh_hans: 前往手记

# command.go.diaries.summary
source: Go to Diaries; preserve the unsaved-content confirmation flow.
zh_hans: 前往手记，保留未保存内容的确认流程。

# command.go.images.name
source: Go to Images
zh_hans: 前往附件

# command.go.images.aliases
source: go to images
zh_hans: 前往附件

# command.go.images.summary
source: Go to Images; preserve the unsaved-content confirmation flow.
zh_hans: 前往附件，保留未保存内容的确认流程。

# command.go.clipboard.name
source: Go to Clipboard
zh_hans: 前往剪贴板

# command.go.clipboard.aliases
source: go to clipboard
zh_hans: 前往剪贴板

# command.go.clipboard.summary
source: Go to Clipboard; preserve the unsaved-content confirmation flow.
zh_hans: 前往剪贴板，保留未保存内容的确认流程。

# command.go.tags.name
source: Go to Tags
zh_hans: 前往标签

# command.go.tags.aliases
source: go to tags
zh_hans: 前往标签

# command.go.tags.summary
source: Go to Tags; preserve the unsaved-content confirmation flow.
zh_hans: 前往标签，保留未保存内容的确认流程。

# command.go.privacy.name
source: Go to Privacy
zh_hans: 前往隐私与解锁

# command.go.privacy.aliases
source: go to privacy
zh_hans: 前往隐私与解锁

# command.go.privacy.summary
source: Go to Privacy; preserve the unsaved-content confirmation flow.
zh_hans: 前往隐私与解锁，保留未保存内容的确认流程。

# command.go.backup.name
source: Go to Data and backup
zh_hans: 前往数据与备份

# command.go.backup.aliases
source: go to data and backup
zh_hans: 前往数据与备份

# command.go.backup.summary
source: Go to Data and backup; preserve the unsaved-content confirmation flow.
zh_hans: 前往数据与备份，保留未保存内容的确认流程。

# command.go.trash.name
source: Go to Trash
zh_hans: 前往回收站

# command.go.trash.aliases
source: go to trash
zh_hans: 前往回收站

# command.go.trash.summary
source: Go to Trash; preserve the unsaved-content confirmation flow.
zh_hans: 前往回收站，保留未保存内容的确认流程。

# command.go.settings.name
source: Go to Settings
zh_hans: 前往设置

# command.go.settings.aliases
source: go to settings
zh_hans: 前往设置

# command.go.settings.summary
source: Go to Settings; preserve the unsaved-content confirmation flow.
zh_hans: 前往设置，保留未保存内容的确认流程。

# command.go.shortcuts.name
source: Go to Shortcuts
zh_hans: 前往快捷键

# command.go.shortcuts.aliases
source: go to shortcuts
zh_hans: 前往快捷键

# command.go.shortcuts.summary
source: Go to Shortcuts; preserve the unsaved-content confirmation flow.
zh_hans: 前往快捷键，保留未保存内容的确认流程。
